export const newsList = [
  {
    title: "Стежками Назарія Яремчука",
    date: "2021-04-12",
    text: "29-30 листопада на географічному факультеті відбувся перший конкурс з розробки екскурсійних маршрутів, «Стежками Назарія Яремчука»,за біографічними відомостями та життєвим шляхом відомого українського співака, Героя України, Народного артиста України, географа Назарія Назаровича Яремчука. ",
    url: "http://www.chnu.edu.ua/res//chnu.edu.ua/!!!!!!!!01.11.21/yaremc%20(1).JPG",
  },
  {
    title: "Стежками Назарія Яремчука",
    date: "2021-04-12",
    text: "29-30 листопада на географічному факультеті відбувся перший конкурс з розробки екскурсійних маршрутів, «Стежками Назарія Яремчука»,за біографічними відомостями та життєвим шляхом відомого українського співака, Героя України, Народного артиста України, географа Назарія Назаровича Яремчука. ",
    url: "http://www.chnu.edu.ua/res//chnu.edu.ua/!!!!!!!!01.11.21/yaremc%20(1).JPG",
  },
  {
    title: "Стежками Назарія Яремчука",
    date: "2021-04-12",
    text: "29-30 листопада на географічному факультеті відбувся перший конкурс з розробки екскурсійних маршрутів, «Стежками Назарія Яремчука»,за біографічними відомостями та життєвим шляхом відомого українського співака, Героя України, Народного артиста України, географа Назарія Назаровича Яремчука. ",
    url: "http://www.chnu.edu.ua/res//chnu.edu.ua/!!!!!!!!01.11.21/yaremc%20(1).JPG",
  },
];
